Repository: uebelsetzer/automatic_normalisation_of_historical_documents
Catalog: normalised/mem_opus_noft_POB.tmx
Source language: pt
Languages: pt_br

source: 6º. A parochia esta cituada em hum dezerto, sem mais vizinhança, que a do parocho, sacristão, e outro vezinho; e nestes tres fogos se contão somente dés pessoas, entrando nesta soma homens, mulheres, e meninos.
pt_br: A paróquia está situada num deserto, sem mais vizinhança, do que a do pároco, sacristão, e outra vez; e nestes três fogos se contam somente pessoas, entrando nesta soma homens, mulheres e meninos.

source: 7º. O seo orago he Nossa Senhora das Ciladas, de cujo nome a echemologia he, porque / seguindo a tradição / no tempo dos sarracemos na serra de Coroados, ou Monte de Carvão os christãos armárão humas ciladas, e fizerão emboscadas para captivar hum grande comboyo de vitualhos, petrexos de guerra, e mantimentos, que se encaminhava para áquelles; e no tal conflito invocarão estes o patrocinio de Nossa Senhora, fazendo voto de lhe fazer huma ermida, se sahissem com victoria nas suas ciladas: e succedeo, que / favorecendo- os Nossa Senhora / captivárão a preza, como intentárão.
pt_br: Nossa Senhora das Cíladas, de cujo nome a echemologia, porque / seguirão a tradição / no tempo dos sarracenos na serra de Coroados, ou Monte de Carvão os cristãos armarão ciladas, e farão emboscadas para cativar um grande comboio de vitupérios, petrexos de guerra, e tentam a comida,

source: E fizerão huma ermida pequena a Nossa Senhora com o singular titulo das Ciladas.
pt_br: E farão uma pequena ermida a Nossa Senhora com o singular título das Cíladas.

source: Esta jgreja por tres vezes tem sido acrescentada, o que bem se conhecia dos alicerces da mesma, quando no mês de Julho de 1748 lhe desmanchey as paredes, e alicerces para efeyto de a fabriar de aboboda, a qual obra principiey, e consumey de esmollas, que os —- pedi, e a juntey nesta freguezia, e suas vezinhanças pelo amor de Deos, e da mesma Senhora.
pt_br: Esta igreja por três vezes foi adicionada, o que bem se conhecia dos alicerces da mesma, quando no mês de julho de 1748 lhe desmanchei as paredes, e alicerces para efeito de fabricá-la de abóbora, a qual obra principiey, e consumey de esmolas, que os- peço, e a juntei nesta freguesia, e suas viúvas de amorinha.

source: Tem a jgreja huma só navem, e abobada de berco: antigamente tinha seis altares; porem quando a reedifiquey, lhe ficârão somente tres altares, porque, sendo jgreja pobre, não podia bem paramentar santos, como tinha.
pt_br: Tem a igreja uma só nave, e abóbada de berco: antigamente tinha seis altares; mas quando a reedifiquei, lhe deram apenas três altares, porque, sendo igreja pobre, não podia bem paramentar santos, como tinha.

source: E por este modo tem tres a saber o altar mayor, em cujo trono esta a jmagem de Nossa Senhora das Ciladas, e nas banquetas dos lados estão as jmágens de São Pedro Appostolo, e de São João Baptista: hum dos altares collateraes da parte direyta he de Nossa Senhora do Rozario, em cujo trono se venera a jmágem da mesma Senhora, e nas banquetas dos lados estão as jmágens de Nossa Senhora dos Milagres, e de Santo Antonio de Lisboa: o outro altar collateral he das Almas, em cujo respaldo se venera huma jmágem de Jezus crucificado, e junto ao calvario da crus estão pintadas duas almas do purgatorio pedindo á soberana magestade o alivio daquellas penas; e aos fieis os sulfragios para o referido fim.
pt_br: E por este modo tem três a saber o altar maior, em cujo trono está a jmagem de Nossa Senhora das Ciladas, e nos banquetes do sul estão os jmajes de São Pedro Apóstolo, e de São João Batista: um dos altares collateraes da parte direta he de Nossa Senhora do Rozário, em cujo trono se venera a jmagem da mesma Senhora, e nos banquetes dos mirtos estão os jmajes.

source: Nestes dous altares há duas jrmandades; huma do Rozario, e outra das Almas, e ambos ecelesiasticas, erectas authoritates ordinari.
pt_br: Nestes dois altares há duas irmandades; huma do Rosário, e outra das Almas, e ambas eclesiásticas, erectas authoritates ordinárias.

source: 8º. O parocho he cura, e em algum tempo foy da aprezentação da Meza da Conciencia, assim como ainda he a jgreja matriz de Vila Viçoza.
pt_br: 8o. O pároco curou, e em algum tempo foi da apresentação da Messe da Consciência, assim como ainda tenho a igreja matriz de Vila Viçoza.

source: E há tradição, que sendo esta jgreja curada pelos freyres de São Bento de Aviz, em tempo de guerras por falta de menistros , que havia na dita ordem, ou talves por medo do jnimigo se pôz vaga, e sendo provida pelo prelado ordinario, ficou mesmo intreor na posse de a aprezentar: e nestes termos he da aprezentação de Vossa Excelencia Reverendissima, e senhores Arcebispos metropolitanos de Evora, et sede vaccante he da aprezentação do Reverendissimo Cabbido da mesma Sée [sic].
pt_br: E há uma tradição, que sendo esta igreja curada pelos frades de São Bento de Aviz, em tempos de guerras por falta de ministros, que havia na dita ordem, ou talvez por medo do jnimigo se puç vaga, e sendo provida pelo prelado ordinário, ficou mesmo interamente na posse de apresentá-la: e nestes termos tenho a apresentação de Vossa Excelência Ep.

source: A sobredita tradição se confirma; porque athe ao anno de 1749 se conservou a estillo da serem aprezentados os sáchristães desta jgreja pelo Reverendo Juiz da Ordem da villa de Estremoz, e a ultima aprezentação foy em João Sutil feyta pelo Reverendo Doutor Manoel da Costa, Juiz da ordem de Avis, e prior da matriz da villa de Estremoz, e dentro de seis mezes erão obrigados os taes sacristães tirar a sua provizão da Meza da Conciencia.
pt_br: A tradição supracitada se confirma; porque até o ano de 1749 se conservou o estilo de serem apresentados os sacristãos desta igreja pelo Reverendo Juiz da Ordem da vila de Estremoz, e a última apresentação foi em João Sutil feyta pelo Reverendo Doutor Manoel da Costa, Juiz da ordem de Avis, e prior da matriz da vila de Estremoz, os seis.

source: Jtem porque os parochos de campo das freguezias extramuros destas terras vezinhas pagavão ao sobredito juiz da Ordem dous alqueres de trigo cada um anno duas galinhas, e lhe chamávão reconhecença2; porem eu nunca lhe paguey nada em dezasete annos, que vou contando de parocho, e os sáchristães, que tem havido ha nove annos a esta parte são providos pelo Excelentissimo e Reverendissimo Senhor Arcebispo.
pt_br: Porque os pássaros de campo das freguesias extramuros destas terras vizinhas pagarão ao supradito juiz da Ordem dois galinhas de trigo cada ano, e lhe chamarão gratidão2; mas eu nunca lhe paguei nada em dezessete anos, que vou contando de pássaro, e os sacristãos, que há muito tempo foram providos pelo Excelíssimo.

source: Assim o parocho, como o sáchristão sam obrigados a tirar, e reformar a sua provizão por dia de São João de cada hum anno.
pt_br: Assim o pároco, como o sacristão são obrigados a tirar, e reformar sua provisão por dia de São João de cada ano.

source: Os freguezes desta freguezia pagão por sua destribuição, ou repartição de bollo, ou sustentação do parocho quatro moyos de trigo, e dous moyos de çevada em cada hum anno vencidos por dia de São João ao cura.
pt_br: Os fregueses desta freguesia pagã por sua distribuição, ou repartição de bolo, ou sustentação do pároco quatro molhos de trigo, e dois molhos de grama a cada um ano vencidos por dia de São João ao cura.

source: Aos interrogatorios 9º, 10º, 11º, 12º nada.
pt_br: Nos interrogatórios 9o, 10o, 11o, 12o nada.

source: 13º. Dentro desta freguezia havião em algum tempo duas ermidas; a saber huma na erdade do Pumar d´El Rey, cujo orago era São Placido, e vulgarmente se chamava = São Payo de Cabedal = por estar cituada no termo da cidade de Elvas junto a huma erdade chamada = Torre de Cabedal =, da qual todo aquele citio em circuito herdou o appelido de = Covas de Cabedal =, o qual appelido segundo a tradição nasceo, de que antigamente assistia na dita torre, ou herdade seo dono, o qual possuhia grandes cabedais.
pt_br: 13o. Dentro desta freguesia há um tempo nascem duas cabeças, a saber, huma na herança do Pumar d El Rey, cujo orago era São Plácido, e vulgarmente se chamava San Payo de Cabedal por estar citada no termo da cidade de Elvas junto à herança chamada Torre de Cabedal, da qual todo aquele citio em circuito se chamava

source: A outra hermida estava cituada na herdade das Pegas do termo de Jurumenha, que he dos Freyres e Andrades, cujo orago, dizem huns, que era São Sebastião, e que era Gomes, affirmão outros.
pt_br: A outra irmã estava citada na herança das pegadas do termo de Jurumenha, que tenho dos Freyres e Andrades, cujo orante, dizem huns, que era São Sebastião, e que era Gomes, afirmam outros.

source: Ambas as ermidas se achão hoje profanadas servindo de sotãos, e celeyros aos lavradores das mesmas erdades.
pt_br: Ambas as ermidas se acham hoje profanadas servindo de sótãos, e celeyros aos lavradores das mesmas herdades.

source: 14º. Nada.
pt_br: Quatorze, nada.

source: 15º. Os moradores desta freguezia recolhem munto trigo, cevada, centeyo, grãos, favas, feyjões, tremoços, e mel; e nas hortas laranjas da xina, doces, e azedas, paccas de figo e de abobora, e todas as mais hortaliças, tudo com abundancia, como tambem nozes, e amendoas.
pt_br: 15o. Os moradores desta freguesia recolhem monte trigo, cevada, centeio, grãos, favas, feijões, tremoços, e mel; e nas hortas laranjas da china, doces, e azedas, paccas de figo e de abóbora, e todas as outras hortalizas, tudo com abundância, como também nozes, e amendo.

source: E em todo o circuito, que tem no termo de Villa Viçoza recolhem, e desfrutão munta bolota, por serem todas as herdades de montado com bolettas muy particulares por sua doçura, por cuja rezão nella costumão engordar os porcos munto, em menos tempo, do que nos outros montados.
pt_br: E em todo o circuito, que tem no termo de Villa Viçoza recolhem, e desfrutarão monta bolota, por serem todas as herdades de montado com boletas muito particulares por sua doçura, por cujas rezões nela costumam engordar os porcos montado, em menos tempo, do que nos outros montados.

source: Aos interrogatorios 16, 17, 18, 19, 20 nada.
pt_br: Nos interrogatórios 16, 17, 18, 19, 20, nada.

source: 21º. Esta freguezia dista da cidade de Evora capital do Arcebispado dés legoas; e da Corte capital do Reyno dista vinte e seis legoas.
pt_br: Esta freguesia fica a uma distância da cidade de Évora, capital do Arcebispado das Legoas, e da Corte capital do Reyno, a vinte e seis legoas.

source: 22º. Nada
pt_br: 22o. Nada.

source: 23º. Na herdade da Camuje do termo da cidade de Elvas, a qual herdade em algum tempo pertençeo a esta freguezia, e hoje he da freguezia matriz de Villa Boim nasce huma fonte de qualidade rara; porque em todo o tempo do Jnverno se acha quazi seca, e não lança agoa para fora, e no mês de Mayo rebenta, e em todo o tempo do verão, e estio corre, e lança agoa em tanta abundancia, que com ella se regão não só duas hortas, que há dentro da mesma herdade, mas tambem muntos feyjoaes, com que se occupão muntos homens regando de dia e de noute, sem poderem gastar tanta agoa, que da tal fonte nasce, e corre para fora; e se não se gastasse a agoa na referida cultura, sem duvida seria bastante para fazer moer assenhas, ou pizões; porem no fim do mês de Agosto começa a diminuir de sorte, que quando chega o tempo do Jnverno já não corre, e esta quazi seça.
pt_br: 23o. Na herança da Camuje do termo da cidade de Elvas, a qual herança em algum tempo se pertence a esta freguesia, e hoje tenho da freguesia matriz de Villa Boim nasce uma fonte de qualidade rara; porque em todo o tempo do Jnverno se acha quazi seca, e não há agoa com tanta, e no mês de Maio rebenta, e em todo o tempo está e se não se gastasse a agonha na referida cultura, sem dúvida seria o suficiente para fazer moer moeduras, ou pimentas; mas no final do mês de Agosto começa a diminuir de sorte, que quando chega o tempo de Jnverno não corre mais, e esta quazi se seque.

source: As hortas desta freguezia todas se regão com as correntes de suas particulares fontes, que se dis nascerem todas da serra, e são agoas munto cristalinas, munto frescas de verão, sem cor, sabor, ou cheyro algum.
pt_br: As hortas desta freguesia se regam com as correntes de suas fontes particulares, que se diz nascerem todas da serra, e são agulhas monte cristalinas, monte frescas de verão, sem cor, sabor, ou cheyro algum.

source: Junto á esta jgreja esta huma fonte chamada as Fontainhas, a qual deyta hum anel de agoa, nasce de huma roxa de pedra, na fundura de huma vara, com tanta forca, e violencia, que lançando-se-lhe huma pedra de mediána grandeza, a faz fugir, e não consente, que fique no fundo naquelle lugar, por onde sahe a agoa.
pt_br: Junto a esta igreja, esta huma fonte chamada as Fontainhas, a qual deyta um anel de agoa, nasce de uma huma roxa de pedra, na fundição de huma vara, com tanta força, e violência, que, lançando-se-lhe uma pedra de média grandeza, a faz fugir, e não consente, que fique no fundo naquele lugar, por onde saia a ago.

source: No Pumar de el Rey do termo de Elvas desta freguezia esta hum nascente de agoa, em tanta quantidade, que no verão, e canicula se occupão tres, ou quatro homens regando de dia, e somente não só o grande pumar da frutas excelentes, e com especialidade laranjas da xina, mas tambem feyjoaes de feyjão branco, que se cultivão naquella herdade: havendo outros muntos nascentes, que pertendem quazi envejozos igualar-se com o sobredito na abundancia de suas agoas.
pt_br: No Pumar de el Rey do termo de Elvas desta freguesia esta uma nascente de agoa, em tanta quantidade, que no verão, e canicula se ocupam três, ou quatro homens regando de dia, e somente não só o grande pumar das frutas excelentes, e com especialidade laranjas da china, mas também feyjoaes de feijão branco, que se cultivam igual nessa herança:

source: Quazi todas estas agoas são dioreticas, e provocão a ourinar amendo; são delgadas, e por munto, que se beba dellas, não se conheçe no estomago, nem costumão gerar opilações.
pt_br: Quase todas essas agulhas são diuréticas, e provocam a urinar amendoim; são delgadas, e por monte, que se beba delas, não se conhece no estômago, nem costumam gerar opilações.

source: Aos interrogatorios 24, e 25 nada.
pt_br: Nos interrogatórios 24 e 25 nada.

source: 26º. Esta jgreja parochial no primeiro terremoto do anno de 1755 não experimentou ruina alguma, mas passados alguns dias, hum terremoto, que houve de madrugada lhe causou algum sentimento nos cantos em aquelle lugar, em que principião os arranques da abobada, e lhe fes humas raxinhas, porem de tão pouco perigo, que não necessitão de concerto, ou reparo algum.
pt_br: Essa igreja paroquial no primeiro terremoto do ano de 1755 não experimentou nenhuma ruína, mas passados alguns dias, um terremoto, que ocorreu de madrugada, lhe causou algum sentimento nos cantos naquele lugar, onde começam os arranques da abóbada, e lhe faz fumaças rainhas, mas de tão pouco perigo, que não precisa de concerto, ou reparação alguma.

source: 27º. Constando esta freguezia de cincoenta herdades, somente tem dezouto lavradores; e as outras trinta e duas herdades andão de cavalaria, e destas se achão treze herdades com as cazas, ou moradias derribadas, a fim de que algum lavrador não pretenda morar nellas; algumas forão destruidas no tempo da guerra, e outras tem sido derribadas pelos mesmos, que as cultivão de cavalaria, em grave damno e prejuizo da republica, e do bem cómum; porque os lavradores, que trazem as herdades da cavalaria, não as cultivão, nem lavrão, como erão cultivadas, e lavradas naquelle tempo, em que em cada huma herdade morava seo lavrador, e lavrava as suas folhas enteyras; o que agora não fazem, nem cultivão, ou lavrão, a fim de terem pastajes largas para criar ovelhas, e venderem muntas láas aos estrangeyros, que as levão para o Norte.
pt_br: 27o. Constando esta freguesia de cinquenta herdades, só tem dezoito lavradores; e as outras trinta e duas herdades andão de cavalaria, e destas se acharão treze herdades com as caças, ou moradias derrubadas, a fim de que algum lavrador não pretenda morar nelas; algumas serão destruídas no tempo da guerra, e outras serão derrubadas. o que não fazem agora, nem cultivo, nem lavra, para terem pastos largos para criar ovelhas, e venderem montanhas aos estrangeiros, que as levam para o Norte.

source: E pela referida rezão está esta freguezia pouco aparelhada para o tual serviço, pois não havendo nela lavradores, por consequencia tambem não havera soldados para a Companhia das Egoas, se por algum aconteçimento for necessario, que se ponha prompta no tempo da paz, ou em tempo da guerra, quod absit.
pt_br: E por essa razão está esta freguesia pouco equipada para seu serviço, pois não havendo nela lavradores, por consequência também não haverá soldados para a Companhia dos Egos, se por algum acontecimento for necessário, que se ponha pronta no tempo da paz, ou em tempo de guerra, quod absit.

source: 1º Chama-se Serra das Alcarapinhas, e de Vila Boim.
pt_br: Primeiro, chama-se Serra das Alcarapinhas, e de Vila Boim.

source: Della dizem alguns experimentados que he a serra mais alta, que há entre as duas Cortes de Lisboa, e Madrid.
pt_br: Dela dizem alguns experientes que tenho a serra mais alta, que há entre as duas Cortes de Lisboa, e Madrid.

source: 2º. Tem tres legoas de comprimento, e he de pouca largura, pois não chega a meya legoa, e em algumas partes tem hum quarto de legoa de largura; principia junto da villa de Villa Fernando, e acaba junto das margés do grande Rio Guadiána.
pt_br: 2o. Tem três leguminosas de comprimento, e tenho de pouca largura, pois não chega a meia leguminosa, e em algumas partes tem um quarto de leguminosa de largura; começa junto à vila de Villa Fernando, e termina junto às margens do grande Rio Guadiána.

source: 3º. Nesta freguezia se chama Serra de Coroados, e de Carvão, por passar pelas herdades destes nomes.
pt_br: Nesta freguesia chama-se Serra de Coroados, e de Carvão, por passar pelas heranças destes nomes.

source: 4º. De seo citio nasce o Rio Muves, que corre para Guadiána.
pt_br: 4o. De seo citio nasce o Rio Muves, que corre para Guadiána.

source: 5º No principio desta Serra esta a villa de Villa Fernando e no meyo della a villa de Villa Boim, ambas da serenissima, e preclarissima Caza de Bargança [sic].
pt_br: 5o No início desta Serra está a vila de Villa Fernando e no meio da vila de Villa Boim, ambas de sereníssima, e pré-clarissima Caza de Bargança.

source: Nesta Serra no termo da cidade de Elvas, e freguezia matriz de Villa Fernando esta a celebre atalaya chamada dos Sapateyros5junto da estrada real da Corte para a cidade de Elvas.
pt_br: Nesta Serra, no termo da cidade de Elvas, e freguesia matriz de Villa Fernando, está a célebre torre de vigia chamada dos Sapateyros, junto da estrada real da Corte para a cidade de Elvas.

source: 6º. Fica respondido supra ao interrogatorio 23.
pt_br: Resposta acima do interrogatório 23.

source: 7º. Nada.
pt_br: Sétimo, nada.

source: 8º. A Serra toda se cultiva, e produs trigo, çevada, e tem algum arvorredo de azinho, cria piorno, arruda, salva, aljabão, marçella, tomilho, resmaninho, pionia, abrotea, sebolos albarrães, erva semnó, erva carroa, escabriola, gallo crista, ambretta, manjerona, e néveda; e pelas fontes avenca, erva saboeyra; e tambem erva coroa de rey, taliga, cardo arzol, cardo raateyro, cardo corredor, cardo abrelho, cardo alvacilho, lingoa de vacca, erva leyteyra, acrimância, norsa, mercuriaes, e erva azeyteyra, e erva turca, escondio. Erva barbasco, xouradinha, censaura menor, erva crina.
pt_br: 8o. A Serra toda é cultivada, e produz trigo, erva, e tem algum arvoredo de azinho, cria piorno, arruda, salva, aljabão e marsella, tomilho, resminho, piônia, abrodo, sebos albarrãs, erva carvoa, escabriola e galo crista, antraz, carrenha.

source: 9º Nada.
pt_br: 9o Nada.

source: 10º. O temperamento da serra he damiazamente frio, em algum tanto humido.
pt_br: 10o. O temperamento da serra é muito frio, em alguns casos muito úmido.

source: 11º. Nella se crião ovelhas, cabras, bois, e porcos; a sua cassa são lebres, coelhos, e perdizes.
pt_br: Nela criam-se ovelhas, cabras, bois, e porcos; sua caixa são lebres, coelhos e perdices.

source: 12º., e 13º. Nada.
pt_br: Doze, e treze, nada.

source: Rio 1º. O rio, que corre por esta freguezia se chama Muves6que pareçe ser vocabulo corrupto, porque o seu nome antigá- mente era Rio de Muros7, não só porque entra, e morre no Rio Guadiána junto dos muros da Villa de Jurumenha, mas tambem porque nos confins desta freguezia com a freguezia de Santo Antonio da Terrugem passa o tal rio por certo lugar, que mostra ter sido povoação antiga, em que se descobrem alicerces de alguns edificios, e ainda em hum cabeço do dito lugar se concerva hum monte, ou herdade com o nome de Castello Velho; e como quer que o rio passe junto do tal castello, e alicerces, ou muros desta antiga povoação, e morra junto dos muros da dita Villa de Jurumenha, se faz verosimil, que o seu nome he o Rio de Muros, e não de Mures, como vulgamente lhe chamão: nasce este rio da fonte dos Sapateyros, e estrada real de Elvas para Estremos, e para a Corte, pois he a tal estrada tão levantada, que ali se dividem todas as agoas; correndo as agoas da parte do Sul para Guadiana, e as agoas da parte do Norte para o Tejo: fazendo-se esta divizão em hum pequeno espaço, que como espinhaço da terra corta desta serra desde a Atalaya dos Sapateyros athe a Serra de Ossa passando entre Villa Viçoza e Borba.
pt_br: Rio 1o. O rio, que corre por esta freguesia se chama Muves, que parece ser vocabulário corrupto, porque seu povo com cabeça era Rio de Muros, não só porque entra, e morre no Rio Guadiána junto aos muros da Vila de Jurumenha, mas também porque nos confins desta freguesia com a freguesia de Santo Antonio da Terrugem. e como quer que o rio passe junto a tal castelo, e alicerces, ou muros desta antiga aldeia, e morra junto aos muros da dita Vila de Jurumenha, se torna verossímil, que seu nome é o Rio de Muros, e não de Muros, como vulgarmente lhe chamam: Este rio nasce da fonte dos Sapateyros, e estrada real de Elvas para Extremos, e para a Corte, pois há tal estrada tão elevada, que ali se dividem todas as agulha; correndo as agulha do sul para Guadiana, e as agulha do norte para o Tejo: fazendo-se esta divisão em um pequeno espaço, que como espinha dorsal da terra corta desta serra desde a Atalaya dos Sapateyros até a Serra de Ossa passando entre Villa Viçoza e Borba.

source: 2º. Nasce de varias fontes, e regatos, e não corre todo o anno.
pt_br: Nasce de várias fontes, e riachos, e não corre o ano todo.

source: 3º. Nada.
pt_br: Terceiro, nada.

source: 4º. Nada.
pt_br: Quatro, nada.

source: 5º. He de curso quieto em toda a parte.
pt_br: Quinto, tenho um curso quieto em todos os lugares.

source: 6º. Corre do Norte para o Sul.
pt_br: 6o. Corre do Norte para o Sul.

source: 7º. Cria peyxes, pardelhos, bordallos, e bogas, e das duas primeyras especies he a mayor quantidade.
pt_br: 7o. Cria peixes, pardais, bordéis, e bogas, e das duas primeiras espécies tenho a maior quantidade.

source: 8º. Ha nelle pescarias em todo o tempo do anno; especialmente para doentes.
pt_br: Oito. Tem nas pescarias o tempo todo do ano; especialmente para os doentes.

source: 9º. As pescarias são livres.
pt_br: As pescarias são livres.

source: 10º. Suas margés são cultivadas e em toda esta freguezia tem munto arvoredo de azinho.
pt_br: Suas margens são cultivadas e em toda esta freguesia tem monte arvoredo de aquizinho.

source: 11º. Nada.
pt_br: 11o, nada.

source: 12º. Vay respondido no 1º. artigo.
pt_br: 12o. Eu respondi no 1o artigo.
